{
  "alley": {
    "name": "دهخدا ",
    "code": " 6 مرداد 1404  ",
    "area": "57",
    "population": " 10,000 ",
    "rate": "4.4"
  },
  "location": "محله بلوار از نظر موقعیت مکانی درقسمت شرقی شهر بجنورد واقع شده است. این محله از طریق خیابان استقلال، طالقانی شرقی و امام خمینی شرقی با محلاتی همچون میرزا کوچک خان، دهخدا و میدان خرمشهر در ارتباط است.",

  "priorities": [
    {
      "title": " مشارکت در نوسازی",
      "context": "وجود املاک فرسوده و غیرقابل سکونت، فرصتی مناسب برای ساخت‌وساز و بازسازی فراهم کرده و گزینه‌ای مطلوب برای سرمایه‌گذاری در نوسازی به‌شمار می‌رود."
    },
    {
      "title": "خرید زمین بایر",
      "context": "۳۱ زمین بایر با کیفیت مناسب در محله، ظرفیتی ارزشمند برای آغاز پروژه‌های جدید و ورود سرمایه‌گذاران ملکی فراهم کرده‌اند."
    },
    {
      "title": "خرید املاک نوساز و در حال ساخت",
      "context": "با ۱۹۴ ملک نوساز و ۴۳ پروژه در حال ساخت، خرید این املاک به‌دلیل کیفیت بالای محله، گزینه‌ای سودآور و مطمئن برای سرمایه‌گذاری است."
    }
  ],
  "conclusion": "محله بلوار با توجه به موقعیت مکانی و تنوع کاربری ها و پراکندگی مناسب خدمات شهری که از نقاط قوت این محله محسوب می شود و با ترکیب ساخت و ساز های جدید و بافت قدیمی و غلبه ی کاربری مسکونی یکی از محلات برخوردار شهری است، در مجموع، بلوار محله‌ای با روند نوسازی فعال، زمینه ‌های مناسبی برای بازآفرینی دارد که برای سرمایه‌گذاران ، گزینه‌ای قابل اعتماد و پویا محسوب می‌شود.",
  "prosAndCons": [
   
    {
      "strengths": "دسترسی مناسب به معابر اصلی و حمل‌ونقل عمومی",
      "weaknesses": "پراکندگی ارتفاع ساختمان‌ها و نبود هماهنگی در نما و کالبد",
      "opportunities": "تعداد بالای زمین های ساخته نشده و قابل بهره‌برداری برای ساخت‌وساز",
      "threats": "گسترش ناهماهنگی کالبدی"
    },
    {
      "strengths": "تنوع بالای کاربری‌ها: آموزشی، درمانی، مذهبی، فرهنگی و خدماتی",
      "weaknesses": "وجود ساختمان‌های فرسوده با میانگین قدمت بالا در محله",
      "opportunities": "وجود ساختمان‌های فرسوده با میانگین قدمت بالا در محله",
      "threats": "امکان  افزایش بیش‌ازحد تراکم جمعیت در برخی نقاط محله"
    },
    {
      "strengths": "وجود دو پارک بزرگ (پارک شهر و دانشجو) و فضای سبز گسترده",
      "weaknesses": "پراکندگی نوسازی‌ها به‌صورت نامتوازن در محله",
      "opportunities": "جذب سرمایه‌گذاری در املاک  و ارتقا ارزش اقتصادی محله",
      "threats":"از بین رفتن نورگیری و دید به مناظر طبیعی در اثر ساخت‌وساز غیراصولی"
    },
    {
      "strengths": "روابط اجتماعی قوی، احساس تعلق بالا و ساختار همسایگی زنده",
      "weaknesses": ".",
      "opportunities": "امکان افزایش تراکم ساختمانی در بخش‌هایی از محله",
      "threats": "احتمال ایجاد ترافیکی در ساعات شلوغ و در محدوده مدارس"
    },
    {
      "strengths": "حرکت به سمت نوسازی وجود املاک نوساز و درحال ساخت",
      "weaknesses": ".",
      "opportunities": ".",
      "threats": "."
    }
  ]
}
